<!-- Блок вставляется, когда отсутствует боковое меню, чтобы статья была по центру -->
<div class="medical-profile__one-container">
    <!-- END -->
    <div class="medical-profile__content">
        <p>Медицинский персонал санатория помогает избавиться сотням пациентов не только от различных.</p>
        <div class="medical-profile__content__img">
            <img src="img/medical-profile.png" alt="">
        </div>
        <p>Но и органов дыхания и пищеварения, нервной и сердечно-сосудистой систем, гинекологических заболеваний и болезней органов мочеполовой системы и многих других.</p>
        <p>Но и органов дыхания и пищеварения, нервной и сердечно-сосудистой систем, гинекологических заболеваний и болезней органов мочеполовой системы и многих других.</p>
        <p>Но и органов дыхания и пищеварения, нервной и сердечно-сосудистой систем, гинекологических заболеваний и болезней органов мочеполовой системы и многих других.</p>
        <h3>Cанаторно-курортное лечение имеет ряд медицинских противопоказаний:</h3>
        <ul>
            <li>Заболевания в острой и подострой стадии, в том числе острые инфекционные заболевания до окончания периода изоляции.</li>
            <li>Заболевания, передающиеся половым путем.</li>
            <li>Заболевания в острой и подострой стадии, в том числе острые инфекционные заболевания до окончания периода изоляции.</li>
            <li>Заболевания, передающиеся половым путем.</li>
            <li>Заболевания в острой и подострой стадии, в том числе острые инфекционные заболевания до окончания периода изоляции.</li>
            <li>Заболевания, передающиеся половым путем.</li>
            <li>Заболевания в острой и подострой стадии, в том числе острые инфекционные заболевания до окончания периода изоляции.</li>
            <li>Заболевания, передающиеся половым путем.</li>
        </ul>
    </div>
</div>