<section id="about" class="resort-sanatoriums">
    <div class="container">
        <div class="row middle-xs">
            <div class="col-xs-12">
                <div class="heading">
                    <h2>Летний отдых для детей</h2>
                    <p>Детский лечебно-оздоровительный лагерь «Сосенка» находится в наиболее благоприятных для организма человека экологических условиях. Самой природой созданы все условия для успешного лечения заболеваний, оздоровления и отдыха. В ухоженном и освоенном для детского лагеря лесном массиве на берегу реки Волга, вдали от городов и промышленных предприятий, дети прекрасно проведут время. Дети получают лечение в лагере.</p>
                </div>
            </div>
        </div>
    </div>
</section>